	<div id="corporate">
			<div class="container">
				<div class="row">
					<div class="col-md-10 col-md-offset-1">
						<div class="row">
							<h2 class="section-lead text-center">Корпоративное питание</h2>
							<div class="col-md-11">
								<p>Наша столовая предоставляет выгодные предложения для корпоративного обслуживания по системе:
									- ваучеров, когда ваши сотрудники расплачиваются за обеды ваучером, а сумму сверх номинала ваучера – сотрудник доплачивает сам.
									- депозитных карт, когда сотрудники имеют на карте месячный лимит для обедов в нашей сети столовых.  
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>