		<div id="our-menu">
			<div class="container">
				<div class="row">
					<div class="col-md-10 col-md-offset-1">
						<div class="row">
							<h2 class="section-lead text-center">Меню</h2>
							<div class="col-md-11">
								<p> Для вас в нашем меню представлены комплексные завтраки, обеды и ужины
									Не тратьте время на приготовление пищи - мы сделаем это за вас! Наши блюда мы готовим из свежих и качественных продуктов с добавлением только натуральных добавок. Наши повара - это команда настоящих профессионалов.  Вам останется лишь насладиться  вкусом наших блюд, сэкономив при этом свое время и деньги. 
									Мы не любим однообразие. Меню в наших столовых регулярно обновляется. Мы ищем новые  вкусы и рецепты, чтобы порадовать вас лучшими блюдами.

								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>